[{"category":["Железо"],"announce":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Из под его пера вышло 8 платиновых альбомов.","fullText":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Золотое сечение — соотношение двух величин, гармоническая пропорция. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?,","createdDate":"2020-10-16T21:00:00.000Z","title":"Ёлки. История деревьев"},{"category":["Железо"],"announce":"Это один из лучших рок-музыкантов. Золотое сечение — соотношение двух величин, гармоническая пропорция.","fullText":"Программировать не настолько сложно, как об этом говорят. Как начать действовать? Для начала просто соберитесь. Это один из лучших рок-музыкантов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры.","createdDate":"1984-07-23T20:00:00.000Z","title":"Рок — это протест"},{"category":["Деревья"],"announce":"Из под его пера вышло 8 платиновых альбомов. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.","fullText":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Золотое сечение — соотношение двух величин, гармоническая пропорция. Собрать камни бесконечности легко, если вы прирожденный герой. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.","createdDate":"1968-07-29T21:00:00.000Z","title":"Как собрать камни бесконечности"},{"category":["Железо"],"announce":"Как начать действовать? Для начала просто соберитесь. Он написал больше 30 хитов.","fullText":"Простые ежедневные упражнения помогут достичь успеха. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Он написал больше 30 хитов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.","createdDate":"2008-08-29T20:00:00.000Z","title":"Учим HTML и CSS"},{"category":["Без рамки"],"announce":"Собрать камни бесконечности легко, если вы прирожденный герой. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.","fullText":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Как начать действовать? Для начала просто соберитесь. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Программировать не настолько сложно, как об этом говорят.","createdDate":"1992-06-18T20:00:00.000Z","title":"Борьба с прокрастинацией"},{"category":["Разное"],"announce":"Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры.","fullText":"Первая большая ёлка была установлена только в 1938 году. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Достичь успеха помогут ежедневные повторения. Ёлки — это не просто красивое дерево. Это прочная древесина.","createdDate":"1980-11-04T21:00:00.000Z","title":"Как перестать беспокоиться и начать жить"},{"category":["Музыка"],"announce":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры.","fullText":"Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Он написал больше 30 хитов. Ёлки — это не просто красивое дерево. Это прочная древесина. Золотое сечение — соотношение двух величин, гармоническая пропорция.","createdDate":"1969-07-11T21:00:00.000Z","title":"Самый лучший музыкальный альбом этого года"},{"category":["За жизнь"],"announce":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Золотое сечение — соотношение двух величин, гармоническая пропорция.","fullText":"Из под его пера вышло 8 платиновых альбомов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Первая большая ёлка была установлена только в 1938 году. Достичь успеха помогут ежедневные повторения.","createdDate":"2013-02-10T20:00:00.000Z","title":"Борьба с прокрастинацией"},{"category":["Без рамки"],"announce":"Достичь успеха помогут ежедневные повторения. Ёлки — это не просто красивое дерево. Это прочная древесина.","fullText":"Первая большая ёлка была установлена только в 1938 году. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Золотое сечение — соотношение двух величин, гармоническая пропорция.","createdDate":"1953-09-07T21:00:00.000Z","title":"Учим HTML и CSS"},{"category":["IT"],"announce":"Собрать камни бесконечности легко, если вы прирожденный герой. Золотое сечение — соотношение двух величин, гармоническая пропорция.","fullText":"Простые ежедневные упражнения помогут достичь успеха. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Первая большая ёлка была установлена только в 1938 году.","createdDate":"2010-08-01T20:00:00.000Z","title":"Как перестать беспокоиться и начать жить"}]