[{"category":["IT"],"announce":"Первая большая ёлка была установлена только в 1938 году. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.","fullText":"Ёлки — это не просто красивое дерево. Это прочная древесина. Достичь успеха помогут ежедневные повторения. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Он написал больше 30 хитов.","createdDate":"1987-04-20T20:00:00.000Z","title":"Учим HTML и CSS"},{"category":["Музыка"],"announce":"Из под его пера вышло 8 платиновых альбомов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.","fullText":"Ёлки — это не просто красивое дерево. Это прочная древесина. Из под его пера вышло 8 платиновых альбомов. Он написал больше 30 хитов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры.","createdDate":"1998-02-18T21:00:00.000Z","title":"Что такое золотое сечение"},{"category":["Кино"],"announce":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.","fullText":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Простые ежедневные упражнения помогут достичь успеха. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Первая большая ёлка была установлена только в 1938 году.","createdDate":"1977-01-18T21:00:00.000Z","title":"Борьба с прокрастинацией"},{"category":["Кино"],"announce":"Это один из лучших рок-музыкантов. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?","fullText":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Как начать действовать? Для начала просто соберитесь. Достичь успеха помогут ежедневные повторения. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.","createdDate":"1950-06-21T21:00:00.000Z","title":"Лучшие рок-музыканты 20-века"},{"category":["Кино"],"announce":"Собрать камни бесконечности легко, если вы прирожденный герой. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.","fullText":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Ёлки — это не просто красивое дерево. Это прочная древесина. Собрать камни бесконечности легко, если вы прирожденный герой. Он написал больше 30 хитов.","createdDate":"1951-11-30T21:00:00.000Z","title":"Как собрать камни бесконечности"},{"category":["Музыка"],"announce":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Программировать не настолько сложно, как об этом говорят.","fullText":"Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Первая большая ёлка была установлена только в 1938 году. Как начать действовать? Для начала просто соберитесь. Из под его пера вышло 8 платиновых альбомов.","createdDate":"1985-02-14T21:00:00.000Z","title":"Учим HTML и CSS"},{"category":["Разное"],"announce":"Ёлки — это не просто красивое дерево. Это прочная древесина. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?","fullText":"Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Ёлки — это не просто красивое дерево. Это прочная древесина. Первая большая ёлка была установлена только в 1938 году. Собрать камни бесконечности легко, если вы прирожденный герой.","createdDate":"2000-03-19T21:00:00.000Z","title":"Ёлки. История деревьев"},{"category":["Музыка"],"announce":"Как начать действовать? Для начала просто соберитесь. Простые ежедневные упражнения помогут достичь успеха.","fullText":"Это один из лучших рок-музыкантов. Он написал больше 30 хитов. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Как начать действовать? Для начала просто соберитесь.","createdDate":"2007-02-15T21:00:00.000Z","title":"Ёлки. История деревьев"},{"category":["Разное"],"announce":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.","fullText":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Ёлки — это не просто красивое дерево. Это прочная древесина. Из под его пера вышло 8 платиновых альбомов.","createdDate":"1979-08-27T21:00:00.000Z","title":"Ёлки. История деревьев"},{"category":["Программирование"],"announce":"Простые ежедневные упражнения помогут достичь успеха. Он написал больше 30 хитов.","fullText":"Это один из лучших рок-музыкантов. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Собрать камни бесконечности легко, если вы прирожденный герой.","createdDate":"2008-05-04T20:00:00.000Z","title":"Как достигнуть успеха не вставая с кресла"}]