[{"category":["Программирование"],"announce":"Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.","fullText":"Программировать не настолько сложно, как об этом говорят. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Как начать действовать? Для начала просто соберитесь.","createdDate":"1981-02-03T21:00:00.000Z","title":"Самый лучший музыкальный альбом этого года"},{"category":["Без рамки"],"announce":"Программировать не настолько сложно, как об этом говорят. ","fullText":"Простые ежедневные упражнения помогут достичь успеха. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Это один из лучших рок-музыкантов.","createdDate":"1979-03-21T21:00:00.000Z","title":"Как перестать беспокоиться и начать жить"},{"category":["Музыка"],"announce":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.","fullText":"Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.  Простые ежедневные упражнения помогут достичь успеха. Программировать не настолько сложно, как об этом говорят.","createdDate":"1961-12-11T21:00:00.000Z","title":"Борьба с прокрастинацией"},{"category":["Музыка"],"announce":"Достичь успеха помогут ежедневные повторения. Золотое сечение — соотношение двух величин, гармоническая пропорция.","fullText":"Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.  Достичь успеха помогут ежедневные повторения. Первая большая ёлка была установлена только в 1938 году.","createdDate":"1962-10-22T21:00:00.000Z","title":""},{"category":["Деревья"],"announce":"Программировать не настолько сложно, как об этом говорят. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.","fullText":"Собрать камни бесконечности легко, если вы прирожденный герой. Как начать действовать? Для начала просто соберитесь. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Золотое сечение — соотношение двух величин, гармоническая пропорция.","createdDate":"1989-02-24T21:00:00.000Z","title":"Что такое золотое сечение"},{"category":["IT"],"announce":"Как начать действовать? Для начала просто соберитесь. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.","fullText":"Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Простые ежедневные упражнения помогут достичь успеха. Золотое сечение — соотношение двух величин, гармоническая пропорция. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.","createdDate":"2007-11-16T21:00:00.000Z","title":"Рок — это протест"},{"category":[""],"announce":"Программировать не настолько сложно, как об этом говорят. Первая большая ёлка была установлена только в 1938 году.","fullText":"Это один из лучших рок-музыкантов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Достичь успеха помогут ежедневные повторения. Золотое сечение — соотношение двух величин, гармоническая пропорция.","createdDate":"1962-02-14T21:00:00.000Z","title":"Как собрать камни бесконечности"},{"category":["Без рамки"],"announce":" Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.","fullText":"Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?, Из под его пера вышло 8 платиновых альбомов.  Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.","createdDate":"1967-03-06T21:00:00.000Z","title":"Рок — это протест"},{"category":["Программирование"],"announce":"Это один из лучших рок-музыкантов. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете.","fullText":"Программировать не настолько сложно, как об этом говорят. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Ёлки — это не просто красивое дерево. Это прочная древесина. ","createdDate":"2017-10-17T21:00:00.000Z","title":"Ёлки. История деревьев"},{"category":["За жизнь"],"announce":"Первая большая ёлка была установлена только в 1938 году. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.","fullText":"Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?,","createdDate":"1989-01-13T21:00:00.000Z","title":"Обзор новейшего смартфона"},{"category":["Кино"],"announce":"Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Он написал больше 30 хитов.","fullText":"Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Программировать не настолько сложно, как об этом говорят.","createdDate":"1967-05-03T21:00:00.000Z","title":"Самый лучший музыкальный альбом этого года"},{"category":["Деревья"],"announce":"Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.","fullText":"Собрать камни бесконечности легко, если вы прирожденный герой. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Это один из лучших рок-музыкантов.","createdDate":"1979-04-26T21:00:00.000Z","title":"Обзор новейшего смартфона"}]